Repository: philipparndt/iot-panels
Catalog: IoTPanels/IoTPanels/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans

source: Enable TLS to encrypt the connection to the broker.
de: TLS aktivieren, um die Verbindung zum Broker zu verschlüsseln.
es: Active TLS para cifrar la conexión con el broker.
fr: Activez TLS pour chiffrer la connexion au broker.
ja: ブローカーへの接続を暗号化するにはTLSを有効にしてください。
ko: 브로커와의 연결을 암호화하려면 TLS를 활성화하세요.
pt_br: Ative TLS para criptografar a conexão com o broker.
zh_hans: 启用 TLS 以加密与 Broker 的连接。

source: Energy
de: Energie
es: Energía
fr: Energie
ja: エネルギー
ko: 에너지
pt_br: Energia
zh_hans: 能量

source: Enter an existing API token. Organizations and buckets will be discovered automatically.
de: Gib einen vorhandenen API-Token ein. Organisationen und Buckets werden automatisch erkannt.
es: Ingrese un token API existente. Las organizaciones y buckets se descubrirán automáticamente.
fr: Saisissez un token API existant. Les organisations et buckets seront decouverts automatiquement.
ja: 既存のAPIトークンを入力してください。組織とバケットは自動的に検出されます。
ko: 기존 API 토큰을 입력하세요. 조직과 버킷이 자동으로 검색됩니다.
pt_br: Insira um token API existente. Organizações e buckets serão descobertos automaticamente.
zh_hans: 输入现有的 API 令牌。组织和 Bucket 将自动被发现。

source: Error
de: Fehler
fr: Erreur
ja: エラー
ko: 오류
pt_br: Erro
zh_hans: 错误

source: Exactly once
de: Genau einmal
es: Exactamente una vez
fr: Exactement une fois
ja: 正確に1回
ko: 정확히 한 번
pt_br: Exatamente uma vez
zh_hans: 恰好一次

source: Examples
de: Beispiele
es: Ejemplos
fr: Exemples
ja: 例
ko: 예시
pt_br: Exemplos
zh_hans: 示例

source: Explore
de: Erkunden
es: Explorar
fr: Explorer
ja: 探索
ko: 탐색
pt_br: Explorar
zh_hans: 探索

source: Fields
de: Felder
es: Campos
fr: Champs
ja: フィールド
ko: 필드
pt_br: Campos
zh_hans: 字段

source: Filter topics
de: Topics filtern
es: Filtrar temas
fr: Filtrer les topics
ja: トピックをフィルター
ko: 토픽 필터
pt_br: Filtrar tópicos
zh_hans: 筛选主题

source: Filters
de: Filter
es: Filtros
fr: Filtres
ja: フィルター
ko: 필터
pt_br: Filtros
zh_hans: 筛选

source: Finish
de: Abschließen
es: Finalizar
fr: Terminer
ja: 完了
ko: 완료
pt_br: Finalizar
zh_hans: 完成

source: Flux Query
de: Flux-Abfrage
es: Consulta Flux
fr: Requête Flux
ja: Fluxクエリ
ko: Flux 쿼리
pt_br: Consulta Flux
zh_hans: Flux 查询

source: Foot
de: Fuss
es: Pie
fr: Pied
ja: フィート
ko: 피트
pt_br: Pé
zh_hans: 英尺

source: Function
de: Funktion
es: Función
fr: Fonction
ja: 関数
ko: 함수
pt_br: Função
zh_hans: 函数

source: Gallon
de: Gallone
es: Galón
ja: ガロン
ko: 갤런
pt_br: Galão
zh_hans: 加仑

source: Gauge
de: Anzeige
es: Indicador
fr: Jauge
ja: ゲージ
ko: 게이지
pt_br: Medidor
zh_hans: 仪表

source: Gauge Color Scheme
de: Anzeige-Farbschema
es: Esquema de colores del indicador
fr: Schema de couleurs de la jauge
ja: ゲージの配色
ko: 게이지 색상 구성
pt_br: Esquema de cores do medidor
zh_hans: 仪表配色方案

source: Gauge Range
de: Anzeigebereich
es: Rango del indicador
fr: Plage de la jauge
ja: ゲージの範囲
ko: 게이지 범위
pt_br: Faixa do medidor
zh_hans: 仪表范围

source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
pt_br: Geral
zh_hans: 通用

source: Get started by connecting a data source, or explore with a pre-built demo home.
de: Verbinde eine Datenquelle oder erkunde die App mit einem vorgefertigten Demo-Zuhause.
es: Comience conectando una fuente de datos o explore con una casa de demostración.
fr: Connectez une source de données ou explorez avec une maison de démonstration preconstruite.
ja: データソースを接続するか、デモホームで体験してください。
ko: 데이터 소스를 연결하거나 데모 홈으로 체험해 보세요.
pt_br: Comece conectando uma fonte de dados ou explore com uma casa de demonstração.
zh_hans: 连接数据源开始使用，或使用预建的演示家庭进行探索。

source: Good → Bad
de: Gut → Schlecht
es: Bueno → Malo
fr: Bon → Mauvais
ja: 良 → 悪
ko: 좋음 → 나쁨
pt_br: Bom → Ruim
zh_hans: 好 → 差

source: Group %@
de: Gruppe %@
es: Grupo %@
fr: Groupe %@
ja: グループ %@
ko: 그룹 %@
pt_br: Grupo %@
zh_hans: 分组 %@

source: Group name (e.g. A)
de: Gruppenname (z.B. A)
es: Nombre del grupo (ej. A)
fr: Nom du groupe (p. ex. A)
ja: グループ名（例: A）
ko: 그룹 이름 (예: A)
pt_br: Nome do grupo (ex: A)
zh_hans: 分组名称（例如 A）

source: Guided Setup
de: Einrichtungsassistent
es: Configuración guiada
fr: Configuration guidee
ja: ガイド付きセットアップ
ko: 가이드 설정
pt_br: Configuração guiada
zh_hans: 引导设置

source: Heatmap Color
de: Heatmap-Farbe
es: Color del mapa de calor
fr: Couleur de la heatmap
ja: ヒートマップの色
ko: 히트맵 색상
pt_br: Cor do mapa de calor
zh_hans: 热力图颜色

source: Hectopascal
de: Hektopascal
ja: ヘクトパスカル
ko: 헥토파스칼
zh_hans: 百帕

source: Home
de: Zuhause
es: Casa
fr: Maison
ja: ホーム
ko: 홈
pt_br: Casa
zh_hans: 家庭

source: Home name
de: Name des Zuhauses
es: Nombre de la casa
fr: Nom de la maison
ja: ホーム名
ko: 홈 이름
pt_br: Nome da casa
zh_hans: 家庭名称

source: Home Settings
de: Zuhause-Einstellungen
es: Configuración de casa
fr: Paramètres de la maison
ja: ホーム設定
ko: 홈 설정
pt_br: Configurações da casa
zh_hans: 家庭设置

source: Hours
de: Stunden
es: Horas
fr: Heures
ja: 時間
ko: 시간
pt_br: Horas
zh_hans: 小时

source: How long to subscribe and collect messages when fetching data. Longer durations capture more data points but take longer to load.
de: Wie lange abonniert und Nachrichten erfasst werden sollen. Längere Dauern erfassen mehr Datenpunkte, brauchen aber länger zum Laden.
es: Cuánto tiempo suscribirse y recopilar mensajes al obtener datos. Duraciones más largas capturan más datos pero tardan más en cargar.
fr: Duree d'abonnement et de collecte des messages lors de la recuperation des données. Des durees plus longues capturent plus de points de données mais prennent plus de temps a charger.
ja: データ取得時のサブスクリプションとメッセージ収集の時間。長い時間にするとより多くのデータポイントを取得できますが、読み込みに時間がかかります。
ko: 데이터를 가져올 때 구독하고 메시지를 수집하는 시간입니다. 시간이 길수록 더 많은 데이터 포인트를 캡처하지만 로딩이 느려집니다.
pt_br: Quanto tempo assinar e coletar mensagens ao buscar dados. Durações maiores capturam mais pontos de dados, mas demoram mais para carregar.
zh_hans: 获取数据时订阅和收集消息的时长。时间越长，捕获的数据点越多，但加载时间也越长。

source: How to create certificates
de: Zertifikate erstellen
es: Cómo crear certificados
fr: Comment créer des certificats
ja: 証明書の作成方法
ko: 인증서 만드는 방법
pt_br: Como criar certificados
zh_hans: 如何创建证书

source: Humidity
de: Luftfeuchtigkeit
es: Humedad
fr: Humidite
ja: 湿度
ko: 습도
pt_br: Umidade
zh_hans: 湿度

source: iCloud (sync to all devices)
de: iCloud (auf alle Geräte synchronisieren)
es: iCloud (sincronizar con todos los dispositivos)
fr: iCloud (synchroniser sur tous les appareils)
ja: iCloud（すべてのデバイスに同期）
ko: iCloud (모든 기기에 동기화)
pt_br: iCloud (sincronizar com todos os dispositivos)
zh_hans: iCloud（同步到所有设备）

source: iCloud is not available
de: iCloud ist nicht verfügbar
es: iCloud no está disponible
fr: iCloud n'est pas disponible
ja: iCloudを利用できません
ko: iCloud를 사용할 수 없습니다
pt_br: iCloud não está disponível
zh_hans: iCloud 不可用

source: If you have separate certificate (.crt) and key (.key) files, combine them using OpenSSL:
de: Wenn du separate Zertifikat- (.crt) und Schlüssel- (.key) Dateien hast, kombiniere sie mit OpenSSL:
es: Si tiene archivos de certificado (.crt) y clave (.key) separados, combínelos con OpenSSL:
fr: Si vous avez des fichiers de certificat (.crt) et de clé (.key) séparés, combinez-les avec OpenSSL :
ja: 証明書（.crt）と鍵（.key）が別々のファイルの場合、OpenSSLで結合してください:
ko: 인증서(.crt)와 키(.key) 파일이 별도인 경우 OpenSSL을 사용하여 결합하세요:
pt_br: Se você tem arquivos separados de certificado (.crt) e chave (.key), combine-os usando OpenSSL:
zh_hans: 如果您有单独的证书（.crt）和密钥（.key）文件，请使用 OpenSSL 合并：

source: Import
de: Importieren
es: Importar
fr: Importer
ja: インポート
ko: 가져오기
pt_br: Importar
zh_hans: 导入

source: Import .mqttbroker
de: .mqttbroker importieren
es: Importar .mqttbroker
fr: Importer .mqttbroker
ja: .mqttbrokerをインポート
ko: .mqttbroker 가져오기
pt_br: Importar .mqttbroker
zh_hans: 导入 .mqttbroker

source: Import Certificate
de: Zertifikat importieren
es: Importar certificado
fr: Importer le certificat
ja: 証明書をインポート
ko: 인증서 가져오기
pt_br: Importar certificado
zh_hans: 导入证书

source: Inch
de: Zoll
es: Pulgada
fr: Pouce
ja: インチ
ko: 인치
pt_br: Polegada
zh_hans: 英寸

source: Including a CA certificate
de: Ein CA-Zertifikat einschließen
es: Incluir un certificado CA
fr: Inclure un certificat CA
ja: CA証明書を含める
ko: CA 인증서 포함
pt_br: Incluindo um certificado CA
zh_hans: 包含 CA 证书

source: InfluxDB 2 Setup
de: InfluxDB 2 Einrichtung
es: Configuración de InfluxDB 2
fr: Configuration InfluxDB 2
ja: InfluxDB 2 セットアップ
ko: InfluxDB 2 설정
pt_br: Configuração do InfluxDB 2
zh_hans: InfluxDB 2 设置

source: InfluxDB Settings
de: InfluxDB-Einstellungen
es: Configuración de InfluxDB
fr: Paramètres InfluxDB
ja: InfluxDB 設定
ko: InfluxDB 설정
pt_br: Configurações do InfluxDB
zh_hans: InfluxDB 设置

source: ip address / name
de: IP-Adresse / Name
es: dirección IP / nombre
fr: adresse IP / nom
ja: IPアドレス / 名前
ko: IP 주소 / 이름
pt_br: endereço IP / nome
zh_hans: IP 地址 / 名称

source: Items
de: Elemente
es: Elementos
fr: Éléments
ja: 項目
ko: 항목
pt_br: Itens
zh_hans: 项目

source: Items with the same group name will be rendered as multiple curves on one chart.
de: Elemente mit demselben Gruppennamen werden als mehrere Kurven in einem Diagramm dargestellt.
es: Los elementos con el mismo nombre de grupo se mostrarán como múltiples curvas en un gráfico.
fr: Les éléments avec le meme nom de groupe seront affiches comme plusieurs courbes sur un seul graphique.
ja: 同じグループ名の項目は1つのチャートに複数の曲線として表示されます。
ko: 같은 그룹 이름의 항목은 하나의 차트에 여러 곡선으로 표시됩니다.
pt_br: Itens com o mesmo nome de grupo serão exibidos como múltiplas curvas em um gráfico.
zh_hans: 相同分组名称的项目将在同一图表上显示为多条曲线。

source: Kilowatt-hour
de: Kilowattstunde
es: Kilovatio-hora
fr: Kilowattheure
ja: キロワット時
ko: 킬로와트시
pt_br: Quilowatt-hora
zh_hans: 千瓦时

source: Knots
de: Knoten
es: Nudos
fr: Noeuds
ja: ノット
ko: 노트
pt_br: Nós
zh_hans: 节

source: Last
de: Letzter
es: Último
fr: Dernier
ja: 最新
ko: 최신
pt_br: Último
zh_hans: 最后

source: Last 1 hour
de: Letzte Stunde
es: Última hora
fr: Dernière heure
ja: 過去1時間
ko: 최근 1시간
pt_br: Última hora
zh_hans: 最近1小时

source: Last 1 year
de: Letztes Jahr
es: Último año
fr: Dernière année
ja: 過去1年
ko: 최근 1년
pt_br: Último ano
zh_hans: 最近1年

source: Last 6 hours
de: Letzte 6 Stunden
es: Últimas 6 horas
fr: 6 dernières heures
ja: 過去6時間
ko: 최근 6시간
pt_br: Últimas 6 horas
zh_hans: 最近6小时

source: Last 7 days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
ja: 過去7日
ko: 최근 7일
pt_br: Últimos 7 dias
zh_hans: 最近7天

source: Last 24 hours
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: 24 dernières heures
ja: 過去24時間
ko: 최근 24시간
pt_br: Últimas 24 horas
zh_hans: 最近24小时

source: Last 30 days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
ja: 過去30日
ko: 최근 30일
pt_br: Últimos 30 dias
zh_hans: 最近30天

source: Last 90 days
de: Letzte 90 Tage
es: Últimos 90 días
fr: 90 derniers jours
ja: 過去90日
ko: 최근 90일
pt_br: Últimos 90 dias
zh_hans: 最近90天

source: last month
de: letzter Monat
es: mes pasado
fr: le mois dernier
ja: 先月
ko: 지난달
pt_br: mês passado
zh_hans: 上个月

source: Last month
de: Letzter Monat
es: Mes pasado
fr: Le mois dernier
ja: 先月
ko: 지난달
pt_br: Mês passado
zh_hans: 上个月

source: last week
de: letzte Woche
es: semana pasada
fr: la semaine dernière
ja: 先週
ko: 지난주
pt_br: semana passada
zh_hans: 上周

source: Last week
de: Letzte Woche
es: Semana pasada
fr: La semaine dernière
ja: 先週
ko: 지난주
pt_br: Semana passada
zh_hans: 上周

source: last year
de: letztes Jahr
es: año pasado
fr: l'année dernière
ja: 昨年
ko: 작년
pt_br: ano passado
zh_hans: 去年

source: Last year
de: Letztes Jahr
es: Año pasado
fr: L'année dernière
ja: 昨年
ko: 작년
pt_br: Ano passado
zh_hans: 去年

source: Leave empty for auto range based on data.
de: Leer lassen für automatischen Bereich basierend auf den Daten.
es: Dejar vacío para rango automático basado en los datos.
fr: Laisser vide pour une plage automatique basee sur les données.
ja: データに基づく自動範囲にするには空のままにしてください。
ko: 데이터 기반 자동 범위를 사용하려면 비워두세요.
pt_br: Deixe vazio para intervalo automático baseado nos dados.
zh_hans: 留空以根据数据自动确定范围。

source: Legend Label
de: Legendenbezeichnung
es: Etiqueta de leyenda
fr: Libelle de legende
ja: 凡例ラベル
ko: 범례 레이블
pt_br: Rótulo da legenda
zh_hans: 图例标签

source: Line
de: Linie
es: Línea
fr: Ligne
ja: 折れ線
ko: 선
pt_br: Linha
zh_hans: 折线图

source: Line + Points
de: Linie + Punkte
es: Línea + Puntos
fr: Ligne + Points
ja: 折れ線 + ポイント
ko: 선 + 점
pt_br: Linha + Pontos
zh_hans: 折线 + 点

source: Loading buckets...
de: Buckets werden geladen ...
es: Cargando buckets...
fr: Chargement des buckets ...
ja: バケットを読み込み中...
ko: 버킷 로딩 중...
pt_br: Carregando buckets...
zh_hans: 正在加载 Bucket...

source: Loading organizations...
de: Organisationen werden geladen ...
es: Cargando organizaciones...
fr: Chargement des organisations ...
ja: 組織を読み込み中...
ko: 조직 로딩 중...
pt_br: Carregando organizações...
zh_hans: 正在加载组织...

source: Loading...
de: Laden ...
es: Cargando...
fr: Chargement ...
ja: 読み込み中...
ko: 로딩 중...
pt_br: Carregando...
zh_hans: 加载中...

source: Local is more secure for certificates with private keys. iCloud syncs across devices but stores the private key in the cloud.
de: Lokal ist sicherer für Zertifikate mit privaten Schlüsseln. iCloud synchronisiert geräteübergreifend, speichert aber den privaten Schlüssel in der Cloud.
es: Local es más seguro para certificados con claves privadas. iCloud sincroniza entre dispositivos pero almacena la clave privada en la nube.
fr: Le stockage local est plus securise pour les certificats avec clés privees. iCloud synchronise entre les appareils mais stocké la clé privee dans le cloud.
ja: 秘密鍵を含む証明書にはローカル保存がより安全です。iCloudはデバイス間で同期しますが、秘密鍵がクラウドに保存されます。
ko: 개인 키가 포함된 인증서는 로컬이 더 안전합니다. iCloud는 기기 간 동기화하지만 개인 키를 클라우드에 저장합니다.
pt_br: Local é mais seguro para certificados com chaves privadas. O iCloud sincroniza entre dispositivos, mas armazena a chave privada na nuvem.
zh_hans: 对于包含私钥的证书，本地存储更安全。iCloud 可在设备间同步，但会将私钥存储在云端。

source: Mean
de: Mittelwert
es: Media
fr: Moyenne
ja: 平均
ko: 평균
pt_br: Média
zh_hans: 平均

source: Measurement
de: Messung
es: Medición
fr: Mesure
ja: メジャーメント
ko: 측정
pt_br: Medição
zh_hans: 测量

source: Megawatt-hour
de: Megawattstunde
es: Megavatio-hora
fr: Megawattheure
ja: メガワット時
ko: 메가와트시
pt_br: Megawatt-hora
zh_hans: 兆瓦时

source: Menu
de: Menue
es: Menú
ja: メニュー
ko: 메뉴
zh_hans: 菜单

source: Messages are delivered at least once. Acknowledged by receiver. May cause duplicates.
de: Nachrichten werden mindestens einmal zugestellt. Vom Empfänger bestätigt. Kann Duplikate verursachen.
es: Los mensajes se entregan al menos una vez. Confirmados por el receptor. Puede causar duplicados.
fr: Les messages sont livres au moins une fois. Accuses de reception par le recepteur. Peut causer des doublons.
ja: メッセージは少なくとも1回配信されます。受信者が確認応答します。重複する場合があります。
ko: 메시지가 최소 한 번 전달됩니다. 수신자가 확인합니다. 중복이 발생할 수 있습니다.
pt_br: Mensagens são entregues pelo menos uma vez. Confirmadas pelo receptor. Pode causar duplicatas.
zh_hans: 消息至少传递一次。由接收者确认。可能导致重复。

source: Messages are delivered at most once. No acknowledgement. Fastest but may lose messages.
de: Nachrichten werden höchstens einmal zugestellt. Keine Bestätigung. Am schnellsten, aber Nachrichten können verloren gehen.
es: Los mensajes se entregan como máximo una vez. Sin confirmación. Más rápido pero puede perder mensajes.
fr: Les messages sont livres au plus une fois. Pas d'accusé de reception. Le plus rapide mais peut perdre des messages.
ja: メッセージは最大1回配信されます。確認応答なし。最速ですがメッセージが失われる可能性があります。
ko: 메시지가 최대 한 번 전달됩니다. 확인 없음. 가장 빠르지만 메시지가 손실될 수 있습니다.
pt_br: Mensagens são entregues no máximo uma vez. Sem confirmação. Mais rápido, mas pode perder mensagens.
zh_hans: 消息最多传递一次。无确认。最快但可能丢失消息。

source: Messages are delivered exactly once. Four-step handshake. Slowest but most reliable.
de: Nachrichten werden genau einmal zugestellt. Vier-Schritte-Handshake. Am langsamsten, aber am zuverlässigsten.
es: Los mensajes se entregan exactamente una vez. Protocolo de cuatro pasos. Más lento pero más fiable.
fr: Les messages sont livres exactement une fois. Poignee de main en quatre etapes. Le plus lent mais le plus fiable.
ja: メッセージは正確に1回配信されます。4段階のハンドシェイク。最も遅いですが最も信頼性があります。
ko: 메시지가 정확히 한 번 전달됩니다. 4단계 핸드셰이크. 가장 느리지만 가장 신뢰할 수 있습니다.
pt_br: Mensagens são entregues exatamente uma vez. Handshake de quatro etapas. Mais lento, mas mais confiável.
zh_hans: 消息恰好传递一次。四步握手。最慢但最可靠。

source: Microgram/m³
de: Mikrogramm/m³
es: Microgramo/m³
fr: Microgramme/m³
ja: マイクログラム/m³
ko: 마이크로그램/m³
pt_br: Micrograma/m³
zh_hans: 微克/m³

source: Mile
de: Meile
es: Milla
ja: マイル
ko: 마일
pt_br: Milha
zh_hans: 英里

source: Milliseconds
de: Millisekunden
es: Milisegundos
fr: Millisecondes
ja: ミリ秒
ko: 밀리초
pt_br: Milissegundos
zh_hans: 毫秒

source: Minutes
de: Minuten
es: Minutos
ja: 分
ko: 분
pt_br: Minutos
zh_hans: 分钟

source: mm Mercury
de: mm Quecksilber
es: mm de mercurio
fr: mm de mercure
ja: 水銀柱ミリメートル
ko: 수은주밀리미터
pt_br: mm de mercúrio
zh_hans: 毫米汞柱

source: More settings
de: Weitere Einstellungen
es: Más ajustes
fr: Plus de paramètres
ja: その他の設定
ko: 추가 설정
pt_br: Mais configurações
zh_hans: 更多设置

source: MQTT Query
de: MQTT-Abfrage
es: Consulta MQTT
fr: Requête MQTT
ja: MQTTクエリ
ko: MQTT 쿼리
pt_br: Consulta MQTT
zh_hans: MQTT 查询

source: Multi-level: matches any number of levels
de: Multi-Level: beliebig viele Ebenen
es: Multi-nivel: coincide con cualquier número de niveles
fr: Multi-niveau : correspond a un nombre quelconque de niveaux
ja: マルチレベル: 任意の数のレベルに一致
ko: 다중 레벨: 임의의 수의 레벨과 일치
pt_br: Multi-nível: corresponde a qualquer número de níveis
zh_hans: 多级：匹配任意数量的级别

source: My Home
de: Mein Zuhause
es: Mi casa
fr: Ma maison
ja: マイホーム
ko: 내 홈
pt_br: Minha casa
zh_hans: 我的家

source: New Dashboard
de: Neues Dashboard
es: Nuevo dashboard
fr: Nouveau tableau de bord
ja: 新しいダッシュボード
ko: 새 대시보드
pt_br: Novo painel
zh_hans: 新建仪表板

source: New Data Source
de: Neue Datenquelle
es: Nueva fuente de datos
fr: Nouvelle source de données
ja: 新しいデータソース
ko: 새 데이터 소스
pt_br: Nova fonte de dados
zh_hans: 新建数据源

source: New Home
de: Neues Zuhause
es: Nueva casa
fr: Nouvelle maison
ja: 新しいホーム
ko: 새 홈
pt_br: Nova casa
zh_hans: 新建家庭

source: New MQTT Query
de: Neue MQTT-Abfrage
es: Nueva consulta MQTT
fr: Nouvelle requête MQTT
ja: 新しいMQTTクエリ
ko: 새 MQTT 쿼리
pt_br: Nova consulta MQTT
zh_hans: 新建 MQTT 查询

source: New Query
de: Neue Abfrage
es: Nueva consulta
fr: Nouvelle requête
ja: 新しいクエリ
ko: 새 쿼리
pt_br: Nova consulta
zh_hans: 新建查询

source: New Widget
de: Neues Widget
es: Nuevo widget
fr: Nouveau widget
ja: 新しいウィジェット
ko: 새 위젯
pt_br: Novo widget
zh_hans: 新建小组件

source: No comparison
de: Kein Vergleich
es: Sin comparación
fr: Pas de comparaison
ja: 比較なし
ko: 비교 없음
pt_br: Sem comparação
zh_hans: 不比较

source: No Dashboards
de: Keine Dashboards
es: Sin dashboards
fr: Aucun tableau de bord
ja: ダッシュボードなし
ko: 대시보드 없음
pt_br: Sem painéis
zh_hans: 无仪表板

source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnee
ja: データなし
ko: 데이터 없음
pt_br: Sem dados
zh_hans: 无数据

source: No data available
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
ja: データがありません
ko: 사용 가능한 데이터 없음
pt_br: Nenhum dado disponível
zh_hans: 无可用数据

source: No Data Sources
de: Keine Datenquellen
es: Sin fuentes de datos
fr: Aucune source de données
ja: データソースなし
ko: 데이터 소스 없음
pt_br: Sem fontes de dados
zh_hans: 无数据源

source: No items yet
de: Noch keine Elemente
es: Sin elementos aún
fr: Aucun élément pour le moment
ja: まだ項目がありません
ko: 아직 항목이 없습니다
pt_br: Nenhum item ainda
zh_hans: 暂无项目

source: No Panels
de: Keine Panels
es: Sin paneles
fr: Aucun panneau
ja: パネルなし
ko: 패널 없음
pt_br: Sem painéis
zh_hans: 无面板

source: No Queries
de: Keine Abfragen
es: Sin consultas
fr: Aucune requête
ja: クエリなし
ko: 쿼리 없음
pt_br: Sem consultas
zh_hans: 无查询

source: No Saved Queries
de: Keine gespeicherten Abfragen
es: Sin consultas guardadas
fr: Aucune requête enregistree
ja: 保存済みクエリなし
ko: 저장된 쿼리 없음
pt_br: Sem consultas salvas
zh_hans: 无已保存的查询

source: No tags available
de: Keine Tags verfügbar
es: Sin etiquetas disponibles
fr: Aucun tag disponible
ja: 利用可能なタグがありません
ko: 사용 가능한 태그 없음
pt_br: Nenhuma tag disponível
zh_hans: 无可用标签

source: No Widget Designs
de: Keine Widget-Designs
es: Sin diseños de widgets
fr: Aucun design de widget
ja: ウィジェットデザインなし
ko: 위젯 디자인 없음
pt_br: Sem designs de widgets
zh_hans: 无小组件设计

source: None
de: Keine
es: Ninguno
fr: Aucune
ja: なし
ko: 없음
pt_br: Nenhum
zh_hans: 无

source: None (raw)
de: Keine (Rohdaten)
es: Ninguno (sin procesar)
fr: Aucune (brut)
ja: なし（生データ）
ko: 없음 (원시)
pt_br: Nenhum (bruto)
zh_hans: 无（原始数据）

source: Organization
de: Organisation
es: Organización
fr: Organisation
ja: 組織
ko: 조직
pt_br: Organização
zh_hans: 组织

source: Other
de: Sonstige
es: Otro
fr: Autre
ja: その他
ko: 기타
pt_br: Outro
zh_hans: 其他

source: Panel title
de: Panel-Titel
es: Título del panel
fr: Titre du panneau
ja: パネルのタイトル
ko: 패널 제목
pt_br: Título do painel
zh_hans: 面板标题

source: Panel Title
de: Panel-Titel
es: Título del panel
fr: Titre du panneau
ja: パネルのタイトル
ko: 패널 제목
pt_br: Título do painel
zh_hans: 面板标题

source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
ja: パラメーター
ko: 매개변수
pt_br: Parâmetros
zh_hans: 参数

source: Parts per million
de: Teile pro Million
es: Partes por millón
fr: Parties par million
ja: 百万分率
ko: 백만분율
pt_br: Partes por milhão
zh_hans: 百万分之一

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
pt_br: Senha
zh_hans: 密码

source: Password is required for PKCS#12 files
de: Passwort ist für PKCS#12-Dateien erforderlich
es: Se requiere contraseña para archivos PKCS#12
fr: Le mot de passe est requis pour les fichiers PKCS#12
ja: PKCS#12ファイルにはパスワードが必要です
ko: PKCS#12 파일에는 비밀번호가 필요합니다
pt_br: Senha é necessária para arquivos PKCS#12
zh_hans: PKCS#12 文件需要密码

source: Percent
de: Prozent
es: Porcentaje
fr: Pour cent
ja: パーセント
ko: 퍼센트
pt_br: Porcentagem
zh_hans: 百分比

source: Percentage
de: Prozent
es: Porcentaje
fr: Pourcentage
ja: パーセンテージ
ko: 백분율
pt_br: Porcentagem
zh_hans: 百分比

source: Pounds/sq inch
de: Pfund/Quadratzoll
es: Libras/pulg²
fr: Livres/pouce carre
ja: ポンド/平方インチ
ko: 파운드/제곱인치
pt_br: Libras/pol²
zh_hans: 磅/平方英寸

source: Power
de: Leistung
es: Potencia
fr: Puissance
ja: 電力
ko: 전력
pt_br: Potência
zh_hans: 功率

source: Power & Energy
de: Leistung & Energie
es: Potencia y energía
fr: Puissance et energie
ja: 電力とエネルギー
ko: 전력 및 에너지
pt_br: Potência e energia
zh_hans: 功率与能量

source: Powered by
de: Bereitgestellt von
es: Desarrollado con
fr: Propulse par
pt_br: Desenvolvido com
zh_hans: 技术支持

source: Pressure
de: Druck
es: Presión
fr: Pression
ja: 気圧
ko: 기압
pt_br: Pressão
zh_hans: 压力

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualização
zh_hans: 预览

source: Preview Live Data
de: Live-Daten Vorschau
es: Vista previa de datos en vivo
fr: Aperçu des données en direct
ja: ライブデータのプレビュー
ko: 실시간 데이터 미리보기
pt_br: Pré-visualizar dados ao vivo
zh_hans: 预览实时数据

source: Preview Query
de: Abfrage-Vorschau
es: Vista previa de consulta
fr: Aperçu de la requête
ja: クエリのプレビュー
ko: 쿼리 미리보기
pt_br: Pré-visualizar consulta
zh_hans: 预览查询

source: Protocol
de: Protokoll
es: Protocolo
fr: Protocole
ja: プロトコル
ko: 프로토콜
pt_br: Protocolo
zh_hans: 协议

source: Quality of Service determines message delivery guarantees
de: Quality of Service bestimmt die Zustellgarantien für Nachrichten
es: La calidad de servicio determina las garantías de entrega de mensajes
fr: La qualite de service determine les garanties de livraison des messages
ja: サービス品質はメッセージ配信の保証を決定します
ko: 서비스 품질은 메시지 전달 보장 수준을 결정합니다
pt_br: A qualidade de serviço determina as garantias de entrega de mensagens
zh_hans: 服务质量决定了消息传递的保障

source: Queries
de: Abfragen
es: Consultas
fr: Requêtes
ja: クエリ
ko: 쿼리
pt_br: Consultas
zh_hans: 查询

source: Query
de: Abfrage
es: Consulta
fr: Requête
ja: クエリ
ko: 쿼리
pt_br: Consulta
zh_hans: 查询

source: Query name
de: Abfragename
es: Nombre de la consulta
fr: Nom de la requête
ja: クエリ名
ko: 쿼리 이름
pt_br: Nome da consulta
zh_hans: 查询名称

source: Query or data source missing
de: Abfrage oder Datenquelle fehlt
es: Consulta o fuente de datos faltante
fr: Requête ou source de données manquante
ja: クエリまたはデータソースがありません
ko: 쿼리 또는 데이터 소스 누락
pt_br: Consulta ou fonte de dados ausente
zh_hans: 缺少查询或数据源
